const banmenu = (prefix, pushname) => {
    return `*Banear El Uso Del Bot*
    
 _El bot necesita de admin_

Este comando impide que el baneado use el bot

╰┅✺⃘⃙⃭͜͡𐝠⃙࿆⁃⃭⊱⃙༘ࣼ༅⃭═⃙⃭❅⃙⃭•⁃⃟ࣼ🎋⃟ࣼ⁃•⃙⃬❅⃙⃬═༘⃬ࣼ༅⃙⃬⃗⁃⃬𐝠⃙࿆⃬✺⃘⃖͜͡┅⃬╯͑͗͗͑͗͑͗͑͗͑͗͑͗͑͗͑͗͑͗͑

*PARA BANEAR*

*ban + a la persona que deseas banear

Ejemplo: *ban @xxxxxxx

╰┅✺⃘⃙⃭͜͡𐝠⃙࿆⁃⃭⊱⃙༘ࣼ༅⃭═⃙⃭❅⃙⃭•⁃⃟ࣼ🎋⃟ࣼ⁃•⃙⃬❅⃙⃬═༘⃬ࣼ༅⃙⃬⃗⁃⃬𐝠⃙࿆⃬✺⃘⃖͜͡┅⃬╯͑͗͗͑͗͑͗͑͗͑͗͑͗͑͗͑͗͑͗͑

*PARA DESBANEAR*

*desban + a la persona que deseas desbanear

Ejemplo: *desban @xxxxxxx

╰┅✺⃘⃙⃭͜͡𐝠⃙࿆⁃⃭⊱⃙༘ࣼ༅⃭═⃙⃭❅⃙⃭•⁃⃟ࣼ🎋⃟ࣼ⁃•⃙⃬❅⃙⃬═༘⃬ࣼ༅⃙⃬⃗⁃⃬𐝠⃙࿆⃬✺⃘⃖͜͡┅⃬╯͑͗͗͑͗͑͗͑͗͑͗͑͗͑͗͑͗͑͗͑

_*🇵🇪Loco Humilde y Real🇵🇪*_

*🤹OMAR-BOT🤹*

`

}

exports.banmenu = banmenu
